export const quotesRu = [
	{
		text: "Бросить курить легко. Я сам бросал раз сто.",
		author: "Марк Твен"
	},
	{
		text: "Во многих неудачах люди не понимали, когда сдавались, насколько близки они были к успеху. ",
		author: "Томас Эдисон"
	},
	{
		text: "Когда вдохновение не приходит ко мне, я выхожу ему навстречу.",
		author: "Зигмунд Фрейд"
	},
	{
		text: "Две вещи бесконечны: вселенная и человеческая глупость; и я еще не уверен насчет вселенной.",
		author: "Альберт Энштейн"
	},
	{
		text: "Иллюзия - высшее наслаждение. ",
		author: "Оскар Уайльд"
	},
	{
		text: "Успех сам не приходит к Вам... Вы идете к нему.",
		author: "Марва Коллинз"
	},
	{
		text: "Музыка - это душа языка.",
		author: "Макс Гендель"
	},
	{
		text: "Что ж, начать - уже половина успеха",
		author: "Аристотель"
	},
	{
		text: "Жизнь - это умение учиться, конечно же, если ты учишься",
		author: "Йоги Берра"
	},
	{
		text: "Самоудовлетворение фатально для прогресса",
		author: "Маргаритта Сангстер"
	},
	{
		text: "Спокойствие приходит изнутри, не ищи его снаружи",
		author: "Будда"
	},
	{
		text: "Ты получаешь то что даешь",
		author: "Байрон Пулсфир"
	},
	{
		text: "Только любя мы можем научиться любить",
		author: "Айрис Мурдок"
	},
	{
		text: "Жизнь это перемены. Прогресс опционален. Выбирай мудро.",
		author: "Карен Кларк"
	},
	{
		text: "Ты увидишь это когда поверишь",
		author: "Вэйн Дайр"
	},
	{
		text: "Сегодня - это завтра, о котором мы позаботились вчера",
		author: "Аноним"
	},
	{
		text: "Гораздо проще найти ошибки в чужой тетради",
		author: "Аноним"
	},
	{
		text: "Каждый умрет. Но не каждый действительно жил",
		author: "Аноним"
	}
]